{
    "error_code": 0,
    "total": 24742,
    "count": 20,
    "data": [
        {
            "_id": "5a1e6224fd5d38bcd6721d8f",
            "title": "智能刷脸，打开新“视界”",
            "content": "图集　　不久前，在2017年美国国家标准与技术研究院组织的全球人脸识别技术测试上，一支中国人工智能技术团队超过来自俄罗斯、美国、法国的对手，成为第一个获得冠军的中国团队。\r\n　　参赛团队需要在百万量级人脸数据库中找到目标人脸或判断其在不在库中。查询照片来自出入境等真实业务场景，包含识别对象不在摄像头前特定位置的“非配合性”照片。机器面临曝光过度、逆光、侧脸、远距离、低像素的挑战。衡量指标在于搜索的准确率，以千万分之一误报率下的性能为评估标准。检索准确率越高，就意味着参赛者的算法可以在更大规模的人脸数据库中获得可靠检索结果，可以更准确、高效地完成身份验证。\r\n　　赢得冠军的中国团队——依图科技的首席执行官朱珑认为，这除了说明来自中国的算法技术超过了全球的竞争对手，还有更大的意义：我们的算法已经在十亿分之一的误报下达到超过90%的识别率，已经能够超越所谓的国际主流标准。\r\n　　人脸识别就是科学家口中的计算机视觉，作为人工智能极其重要和关键的领域，目前正处在超乎想象的快速发展阶段。“从我们自己的经验看，我们的算法效率几乎以每年100倍的速度在提高。现在在几亿量级的面孔中识别出一个人，并不是什么难事。”之前，依图科技搭建了全球首个10亿级人像比对系统。\r\n　　朱珑说，简单讲，计算机视觉是制造有人类视觉能力的机器，让计算机通过学习算法接近人类对图像的理解程度。而当计算机实现了对图像和视频的初始理解，计算机视觉就能帮助人类突破局限性，改善生活。例如，目前依图的主要技术聚焦在计算图像识别和自然语言理解在安防、医疗、金融领域的应用，同时也在进行人机交互、人工智能芯片等研发。\r\n　　不同于计算机，人一睁眼就能迅速看到和看明白一个场景，因为人的大脑皮层至少有一半以上的海量神经元参与了视觉任务的完成。在互联网、云计算、大数据等帮助下，科学家们也开始利用深度学习、神经网络等模型和方式来教会计算机识别物体。有意思的是，尽管人类希望计算机视觉接近人类智慧，但在很多场合特别是机器得到海量数据的学习训练后，科学家们发现计算机视觉处理能力似乎已经超越了人类大脑。\r\n　　“计算机识别人脸和物体的时候，有点像从人眼看见物体到大脑译出最终结果的过程。我们的计算模型也类似人的神经元传递方式，一层一层搭建起高级的神经网络。”朱珑和导师、著名科学家霍金的弟子艾伦·尤尔，最早在实验室中研发出新系统，通过递归式塔状结构来表示物体的结构，而不是像传统识别方式那样，需要事先被告知物体特征，从而会导致巨大的数据存储量。朱珑认为，技术人才的储备、市场环境的成熟和实践的基础、数据资源，是中国人工智能可以和全球最强对手竞争的巨大优势。无论是对国家还是从业者而言，人工智能都将迎来极其难得的机遇。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026238.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6225fd5d38bcd6721d90",
            "title": "中科院今年增选61名院士",
            "content": "图集<img id=\"{A3495E45-85FD-4F13-9FC6-52416BE16CFA}\" alt=\"\" src=\"1122026245_15119118381951n.jpg\">\r\n　　新京报制图/许骁\r\n　　11月28日，中国科学院2017年新院士名单出炉，今年选举产生61名中科院院士和16名中科院外籍院士。其中，安德烈·盖姆和詹姆斯·弗雷泽·司徒塔特分别为2010年和2016年诺奖获得者。\r\n　　这次院士增选工作是改进完善院士制度后进行的第二次增选，增选工作于2017年1月1日正式启动，经过推荐、通信评审、公示、会议评审以及全体院士终选投票等程序，共产生中科院院士61人。其中，数学物理学部11人，化学部9人，生命科学和医学学部13人，地学部10人，信息技术科学部6人，技术科学部12人。新当选院士平均年龄54.1岁，最小年龄46岁，最大年龄67岁，60岁（含）以下的占91.8%。新当选院士中有3名女性。\r\n　　当天中科院举行新当选院士座谈会，会上新当选的院士们签署院士承诺书，承诺将遵照《中国科学院院士章程》，履行院士应尽义务，珍惜院士荣誉，发挥明德楷模作用。\r\n　　■ 看点\r\n　　院士来源 高校输出院士34人占55.7%\r\n　　中科院院士此次增选了61名院士，其中高校共有34人入选，占比55.7%。清华大学以4位入选者领跑高校，北京大学、浙江大学、上海交通大学、西安交通大学等高校各有2位入选。高校一直都是输出院士的重要阵地，在27日公布的2017年新增工程院院士中，来自高校的有31人，占46.2%。\r\n　　记者注意到，除“双一流”建设高校为院士增选贡献力量外，今年新当选院士的工作单位也有几所“双非”院校。来自昆明理工大学的季维智当选为生命科学和医学学部院士，燕山大学的田永君当选为技术科学部院士。\r\n　　歼－20总设计师杨伟也在此次中科院增选名单中。除歼－20总设计师的身份外，杨伟还是十九届中央候补委员。此外，当选为中科院信息技术科学部院士的浙江大学校长吴朝晖也是十九届中央候补委员。而在27日公布的工程院院士增选名单中，也有两位十九届中央候补委员，分别是中石化总经理戴厚良、昆明理工大学校长彭金辉。至此，十九届中央委员会成员中“两院”院士增至29名，包括8位中央委员和21名中央候补委员。\r\n　　除上述航天系统歼－20总设计师杨伟，“嫦娥五号”总设计师杨孟飞也在今年增选院士名单中。航天系统一直以来为两院院士输出了很多血液，目前，航天科技集团共有院士31名（其中两人为两院院士）。\r\n　　学科结构 新兴和交叉学科设特别推荐机制\r\n　　中科院表示，为优化院士队伍学科结构，在2017年增选工作中，进一步加强了对新兴和交叉学科以及国防和国家安全领域的支持，专门建立了新兴和交叉学科特别推荐机制，成立了国防和国家安全特别推荐小组，并特别增加名额用于支持新兴和交叉学科候选人。今年，继续有多名新兴和交叉学科候选人当选，其中有5人通过特别推荐机制推荐；国防和国家安全领域也得到进一步重视和加强。通过此次增选，院士队伍的学科结构进一步优化。\r\n　　对此，国家行政学院教授竹立家分析称，“改革使得院士选拔越来越规范、越来越科学、越来越客观，通过考察小组、提名推荐方式、推荐小组等，使得选拔更精准。通过这样一个推荐机制，把选拔的口子拓宽了，把真正的人才选拔出来。”\r\n<a href=\"http://www.news.cn/silkroad/index.htm\" target=\"_blank\">一带一路</a>\r\n　　今年中科院选出16名中科院外籍院士。据中科院介绍，今年根据改进完善院士制度方案关于适当增加外籍院士名额的要求，中科院学部主席团进一步加强了对外籍院士选举工作的组织和引导，并将外籍院士正式候选人名额从2015年的14名提高到20名。经过全体院士投票选举，2017年共产生中科院外籍院士16人。\r\n　　竹立家表示，外籍院士名额增加表明，中国在走向世界，也欢迎世界科学家来参与中国的建设和发展。改革开放以后，很多外籍专家加入中国科学院和中国工程院。\r\n　　据统计，新当选的外籍院士来自8个国家（1人为双重国籍），其中美国9人，英国2人，俄罗斯、瑞典、波兰、日本、荷兰、乌兹别克斯坦各1人。波兰、荷兰、乌兹别克斯坦3国首次有科学家当选。\r\n　　在坚持外籍院士标准的前提下，中科院今年重点关注了“一带一路”沿线国家候选人，中国科学院外籍院士的国别分布更趋合理。\r\n　　“‘一带一路’是未来发展的重要战略目标。未来，科学家在一带一路建设中的贡献，肯定是非常大的。当选为院士后，他们能发挥更大的作用。外籍院士可以参与到其中的建设。”竹立家表示。\r\n　　特殊人物 两位诺奖得主当选外籍院士\r\n　　16名外籍院士中，安德烈·盖姆和詹姆斯·弗雷泽·司徒塔特分别为2010年诺贝尔物理学奖和2016年诺贝尔化学奖获得者。\r\n　　根据《中国科学院院士章程》，可提名并当选为中科院院士，需对中国科学技术事业做出重要贡献，在国际上具有很高学术地位的外国籍学者、专家。\r\n　　今年当选的安德烈·盖姆，被称为“石墨烯之父”。他2004年与诺沃肖洛夫合作从石墨中剥离出只有一个原子厚度的二维材料石墨烯，从而为人类开启了从“硅时代”迈向“碳时代”大门的可能性。\r\n　　安德烈·盖姆与中国联系颇为紧密，去年他在接受采访时曾表示，自己每年来中国3次，在北京、沈阳、南京和几个团队进行科研合作。\r\n　　而另一名诺奖获得者詹姆斯·弗雷泽·司徒塔特则直接在中国高校当上了老师。据报道，他是天津大学国家千人计划入选者，2014年7月加入天津大学药物科学与技术学院担任教授。\r\n　　记者通过中科院官网梳理发现，在世的中科院外籍院士中至少有18人为诺奖获得者。其中不乏朱棣文、丁肇中、李政道、高锟、崔琦等为公众熟知的华裔科学家。（记者 王俊）\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026245.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6226fd5d38bcd6721d93",
            "title": "乐见比尔·盖茨当选外籍院士",
            "content": "图集　　经各学部选举和全院全体院士大会终选等程序，中国工程院2017年院士增选工作最终产生了67位新当选院士。本次增选还有18位外籍专家当选为中国工程院外籍院士，比尔·盖茨位列其中。\r\n　　对于比尔·盖茨入选中国工程院外籍院士，很多人表示不解。长期以来，大多数人对比尔·盖茨的了解，主要集中于他在商业领域的成就，毕竟他已经连续20多年蝉联世界首富头衔，而且又是硅谷创业精英的代表、著名慈善家，这些耀眼的光环，令人很难与院士联系起来。\r\n　　按照中国工程院的规定，具有很高的工程科学技术水平和在国际上享有良好声誉，对中国工程科学技术事业发展作出贡献或在促进我国工程科学技术界国际交往方面有重要作用的外国籍专家、学者，可被提名并当选为中国工程院外籍院士。从这一标准来看，比尔·盖茨入选中国工程院外籍院士在情理之中。他为个人电脑的普及应用作出了巨大贡献，并在核能、清洁水资源、现代医疗等领域，进行了大量投资和捐助，鼓励科学家在这些关系到人类社会命运的领域开展突破性研究。而且，比尔·盖茨还身体力行，积极从事这些领域工作的研究推广，与我国学术和产业界开展了广泛交流合作，为我国相关技术和产业的发展作出了贡献。\r\n　　近些年，我国与其他国家在众多领域开展交流合作，学术领域也不例外。不仅我国在遴选外籍院士，也有很多中国科学家、专家学者被选为国外的外籍院士。比如，袁隆平当选美国科学院外籍院士，同济大学李保文教授当选欧洲科学院外籍院士，深圳华大基因创始人杨焕明当选美国科学院外籍院士。这些都是世界学术交流合作日益紧密的结果。科学没有国界，科学研究成果能够为全人类造福，各国设立外籍院士，就是为了嘉奖他们的贡献，对促进学术交流进步具有重要意义。\r\n　　外籍院士主要是名誉性质的，而且将商业精英、技术人才纳入外籍院士评选之列，也说明院士遴选在扩大范围，不再局限于象牙塔之内。这对商业、科技人才在社会发展中发挥的作用是一种积极肯定。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026306.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6226fd5d38bcd6721d95",
            "title": "政务大数据中心建设不可一哄而上",
            "content": "图集　　防止政务大数据中心建设一哄而上，应加强对政务大数据中心建设项目的立项审批管理，完善政务大数据中心建设项目的评估、考核和审计机制，推动政务大数据中心项目建设和运营模式创新，并加强对大数据、云计算产业发展的监管\r\n　　政务大数据中心是信息时代支撑政府部门日常运转的重要基础设施，对提升政府部门信息化水平、推进“互联网+”政务服务发展、提高政务大数据开发利用能力等都具有重要意义。近两年来，各地对政务大数据中心建设十分重视，普遍加紧推进建设力度。但是，部分地区一哄而上，重复建设、投资浪费、产能过剩等现象也十分突出，亟需规范。\r\n　　地方政府在政务大数据中心建设方面投入了极大热情，将其作为推动政务应用和促进产业发展的重要抓手。一方面，希望通过建设政务大数据中心为政务云、政务大数据等应用提供信息基础设施，推进政务信息资源共享和公共信息资源开放，进而释放政务数据红利，提升地方经济社会发展水平。另一方面，希望基于政务大数据中心拓展社会服务能力，发展交通、物流、旅游、工业、商务等各类行业应用，推动传统产业转型升级，打造本地云计算、大数据产业生态圈。\r\n　　然而，也有少数地方政府在政务大数据中心建设前期缺乏实际、深入的调研工作，对大数据的特点、规律了解不够，使得政务大数据中心建设出现了应用需求不明、盲目确定建设规模，重建设轻运维、建设成效难以发挥，规划设计不尽科学等问题。\r\n　　杜绝上述问题，首先应加强对政务大数据中心建设项目的立项审批管理。不但要编制政务大数据中心投资建设指南，为各地建设政务大数据中心提供建设规模测算、造价评估、体系架构、安全保障等方面的参考与经验借鉴，还要建立政务大数据中心项目立项审查工作机制，严格审查项目建设需求和规模，杜绝同类项目重复投资建设，确保基础设施类和基础资源类项目统建共享。\r\n　　其次，应完善政务大数据中心建设项目评估、考核和审计机制。除了建立政务大数据中心建设项目全生命周期评估机制，加强对项目建设需求、可行性研究、投资规模、实施方案、服务能力、运维质量、经济效益和社会效益等全方位评估，还要建立政务大数据中心建设项目责任机制，明确项目建设、承建、运营和运维等各方责任。\r\n　　第三，应推动政务大数据中心项目建设和运营模式创新。比如，鼓励系统集成商牵头，联合基础硬件平台建设商、网络服务接入提供商、软件信息服务运营商等产业链关键环节企业共同参与建设，构建利益共享和风险分担机制，明确各方的任务分工和责任，构建共同运维服务保障机制。\r\n　　此外，还应加强对大数据、云计算产业发展的监管。一方面，统筹规划政务大数据中心建设，加强政务大数据中心顶层设计，综合考虑政务需求、政务层级、产业支撑、能源禀赋等各类要素，优化全国政务大数据中心建设布局，防止政务大数据中心建设出现各省、市、县一哄而上的现象；另一方面，定期开展政务大数据中心绩效评估和监督检查，摸清投资建设和运营状况，联合相关部门定期开展政务大数据中心清理整顿专项行动，及时关闭、腾退空置浪费严重、运营效益低下、存在重大安全隐患的政务大数据中心。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026316.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6226fd5d38bcd6721d96",
            "title": "互联网企业瞄准雄安创新潜力",
            "content": "图集　　近日，腾讯集团董事会主席马化腾签署了《雄安新区与腾讯公司金融科技战略合作协议》，为腾讯与雄安的合作拉开了帷幕。腾讯宣布，在雄安新区发起“艺术行动”，将在雄安试点以互联网方式普及中国青少年艺术教育，同时，腾讯基金会将捐款2000万元。\r\n　　截至目前，几大互联网巨头均已在雄安新区有所布局。腾讯早在9月26日就率先在雄安新区注册成立了分公司。11月8日，阿里巴巴集团与雄安新区签署战略合作协议，阿里巴巴雄安技术有限公司、蚂蚁金服雄安数字技术有限公司和菜鸟雄安网络科技有限公司“落地”雄安新区。此外，根据雄安新区管委会公布的消息，包括百度、京东金融等互联网公司也将进入雄安新区。\r\n　　互联网巨头为何纷纷在雄安新区提前布局？互联网业界普遍认为，雄安新区将成为创新的“试验场”。马化腾表示，腾讯要与雄安“高频互动”。雄安是一个全新的创新实验平台，各界都高度关注互联网公司在雄安的一举一动。腾讯在雄安新区将在金融、城市、文化、产业、人才五个方面尝试创新。比如，腾讯金融科技实验室在雄安落地之后，腾讯的大数据风控体系、基于腾讯云的区块链服务等金融科技都将在雄安先行先试，拓展从民生到企业、政府管理的不同场景。腾讯集团副总程武则表示，腾讯在河北雄安端村学校发起的“艺术行动”，是以雄安新区为试点地区，携手腾讯课堂等产品，打磨线上+线下艺术教育的新模式，并逐步推广。\r\n　　马化腾透露，腾讯首款AI医疗产品腾讯觅影迎来重大升级，在AI影像能力的基础上，扩展了AI辅诊的新能力。据悉，腾讯觅影将在河北医科大学、河北医科大学第一医院、河北医科大学第三医院等医学院和医疗机构落地，其中河北医科大学第三医院和河北医科大学第一医院将成为腾讯AI辅诊的首批医院。\r\n　　阿里巴巴董事局主席马云对入驻雄安新区有着自己的考量。“来到雄安，阿里巴巴的出发点不是做生意，而是拿出最先进的技术实力和创新资源，将雄安新区打造成未来城市的标杆和中国样本。”马云表示，基于阿里巴巴的云计算、物联网、人工智能等高科技技术，以及政府的政策支持，将共同把雄安新区打造成一个智慧化的“未来之城”。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026324.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6227fd5d38bcd6721d97",
            "title": "千家企业携手“智造”生态链",
            "content": "图集<img id=\"{61170578-3573-43B7-AA94-776D683673B3}\" alt=\"\" src=\"1122026335_15119126642891n.jpg\">\r\n　　发那科等国际知名机器人品牌在智博会上受关注。 本报记者 郑 杨摄\r\n　　国务院日前发布《新一代人工智能发展规划》，提出要构筑我国人工智能发展的先发优势。11月28日，逾千家国内外机器人与智能装备企业齐聚东莞，参加为期4天的2017广东国际机器人及智能装备博览会。\r\n　　由广东省经济和信息化委员会、东莞市政府主办的广东国际机器人及智能装备博览会已成功举办两届，今年为第三届。本届智博会以构建智能制造全生态链为主线，借鉴国内外顶尖企业展示最新的智能化装备技术，推动东莞乃至珠三角制造业向“智造”升级，实现集约发展。\r\n　　制造大市迈向“智造”\r\n　　能帮你冲咖啡的机器人，能应用于石墨等新材料手机外壳打磨的机器人，能满足高铁、飞机等高精密构件生产的自动化切割设备……记者在智博会现场看到，面积达11.6万平方米的展会上，国内外自动化及智能装备龙头竞相携最新产品和技术成果亮相。从模具及金属加工设备展区到铸业和电镀工业展区，从激光装备展区到机器人和3D打印展区，都不乏行业内知名企业。\r\n　　“智博会是东莞推动智能制造产业发展的有力抓手之一。今年参展企业约1450家，展位达6000个，预计将有超过11万中外专业观众入场参观参展。与往年相比，本届展会规模更大、技术更新、活动层次更高、作用更实,将进一步促进本土企业不断开展智能制造升级,推动企业做大做强。”东莞市经信局局长叶葆华表示。\r\n　　智博会何以被作为推动智能制造发展的抓手？这与东莞作为传统制造大市推动产业转型升级、迈向高端的迫切需求有关。\r\n　　叶葆华介绍，近年来东莞充分顺应企业需求，实施“机器换人”三年行动计划，大力推动新一轮技术改造，拉动工业技术改造投资迅猛增长。2014年至2016年，东莞工业技改完成投资额分别达124.5亿元、231.2亿元、332.99亿元，年均增长50.91%。强大的应用需求，有力拉动了机器人及智能装备产业的快速发展。目前，东莞聚集了智能装备企业近400家，2016年产值超350亿元。\r\n　　今年，东莞提出了智能制造全生态链建设战略，通过优化技术、金融、人才、公共服务、引导政策等五大要素支撑，推动企业开展自动化、智能化、智能制造示范等三个层次的改造升级，全面构建智能制造生态体系。\r\n　　为进一步引进、培育和健全当地的智能制造生态链，东莞着力打造了智博会这一平台，定位于高端先进机器人专业展，采取“政府办会、企业办展”的办展模式，以及“市场化、专业化、国际化”的办展思路，吸引国内外顶尖机器人企业前来展示、交流，促进他们与当地企业的合作发展。\r\n　　国产装备迎来机遇\r\n　　今年以来，机器人及其相关产业的市场需求非常旺盛。东莞市机器人产业协会秘书长陈永刚表示：“一些东莞企业想采购国外品牌机器人设备，却已出现断货的现象，订货期要半年。这样的状况也给品质高的国产设备带来了发展机会。”\r\n　　本届智博会上，国内智能装备企业纷纷把握机会踊跃参展。拓斯达、伯朗特、润星科技、快手自动化、创世纪机械等智能装备细分领域的领头羊，都将智博会作为新产品、新技术的首发平台。比如，宝力机械在南方首次发布的新品“HP3D打印机”，可快速生产高精度关键零配件；精准机械展出了我国第一台七轴双螺杆角度深孔钻床，可解决双角度深度加工、铣削难题。不少国内企业带来的新产品，相比国外同类产品具有明显的比较优势。例如，国内颇具影响力的智能装备企业巨冈机械，今年带来了一套针对手机外壳打磨的自动化设备。“该设备不仅可以满足当前最普遍的金属外壳，还能适应陶瓷、石墨等新材料手机外壳。”该公司区域总监王馥介绍。\r\n　　致力于小型、轻量级工业机器人研发的李群自动化公司市场总监张存良表示，由于今年市场迎来爆发式发展，仅上半年的订单就已经是去年同期的5倍以上。专营机器视觉传感产品的神州视觉公司副总经理伍绍贤说，最近华为、苹果等知名手机生产商均来企业考察调研，未来若与其达成战略合作，企业的订单预计会实现几何式增长。为劲胜智能、华为手机等知名电子企业提供感知产品及服务的思谷智能公司总经理王瑜辉也表示，今年与手机生产商和零配件商接触时，发现他们对感知产品的需求明显增多，有些企业甚至整个工厂都要换上感知产品。\r\n　　许多参展企业表示希望借助智博会平台，在相关行业寻觅合作伙伴，实现合作共赢。\r\n　　“2013年至今，李群自动化几乎每年都有一款行业首创型产品问世，正向着全球轻量级工业机器人领军者的目标加速前进。我们希望能在展会上找到更多志同道合的伙伴。”张存良介绍，李群自动化自2011年在东莞松山湖创立以来，陆续开发了并联机器人、水平多关节机器人、六轴机器人等产品,形成了“机器人+应用软件平台+智能解决方案”体系,应用于一大批知名企业：香港美心月饼全自动化包装生产线、大疆微型电机自动装配工作站、蓝思科技的手机玻璃盖板抓取、深圳光彩凯宜在线智能喷码机、广州镭晨科技全自动智能检测系统等。\r\n　　以展引商以会引智\r\n　　11月28日上午，广东省智能制造公共技术支撑平台推介会暨智能制造解决方案供应商对接活动在智博会现场举行，由广东省数字化制造公共技术创新与服务平台等9家智能制造公共技术支撑平台以及新加坡国际制造创新中心等单位，现场推介智能制造服务案例，吸引了近200家中小企业代表。“近年来，广东省培育建设了一批支撑智能制造产业发展、具有公益性与开放性的公共技术支撑平台，将智能制造从点、线延伸到面，全面推动全省制造业发展。”活动主办方告诉记者。\r\n　　在成功举办两届的基础上，智博会的知名度、影响力和吸引力不断提升。本届智博会期间共将举行9项主题活动以及20多场高峰会、工业论坛和研讨会等活动，展会“以展引商”“以会引智”的功能明显增强。\r\n　　近年来，东莞一直在着力承接深圳产业转移，借深圳创新之长优化提升当地制造业。本届智博会专门举办了面向深圳企业的“2017东莞市投资环境推介会暨莞深产业合作对接会”，组织广大深圳企业及采购商参加，面对面宣传推介东莞投资环境和政策，将让优质的智能装备企业进一步了解、选择东莞。\r\n　　同时，智博会也面向国内及广东省内其他地方的知名制造企业开展投资推介。中国机械工业联合会、广东省机械模具科技协会、广东省制造业协会、广东省产业发展研究院等重点行业协会、机构，与智博会同期同地举办“2017全国机械工业经济形势报告会”“广东制造业500强企业峰会”等活动，吸引了1000多名国内和广东省内制造业龙头企业代表参会。东莞期待通过深化与这些重点行业协会、机构的合作，吸引更多有投资需求的优质企业落户。\r\n　　据介绍，智博会期间举办的一系列高峰论坛和研讨会等活动，内容紧贴市场需求，紧扣智能制造主题，紧盯企业界、学术界关注的热点问题，旨在为东莞乃至广东制造业发展建言献策。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026335.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6227fd5d38bcd6721d99",
            "title": "大连甘井子区建设区域重点科技创新中心",
            "content": "图集　　天宫二号、天舟一号货运飞船系列神舟飞船、北斗导航三代卫星、“辽宁号”航母、华龙一号等核电和海洋工程大型装备，这些享誉世界的大国重器，其科技创新工作都有来自辽宁大连市甘井子区企业和科研机构的身影。\r\n　　近几年，大连甘井子区始终把创新驱动作为发展的第一动力，科技创新成效显著。近3年来，驻甘井子区的国家高新技术企业数量翻了一番，一批重大科技成果加快涌现。今年以来，甘井子区净增国家高新技术企业18家，同比增长63.6%；新增市级科技企业孵化器1家，市级众创空间2家。\r\n　　创新，正源源不断地为甘井子经济社会发展注入强大动力。甘井子区委书记宋诚表示，创新引领发展意义重大，应全力以赴把全区科技创新水平提升到更高的层级，把甘井子区经济从要素驱动、投资驱动转向创新驱动上来，实现经济更有质量、更有效益的发展。\r\n　　近日，甘井子区出台了《关于进一步加强科技创新工作的实施意见》等系列配套文件，明确要把创新驱动发展作为优先战略，以科技创新带动全面创新。据了解，甘井子区把创新驱动发展作为优先战略，以科技创新带动全面创新，全力构建以大连生态科技创新城为核心，以推动大连湾临海装备制造业聚集区和营城子工业园工业化信息化融合为关键，以强力支撑各类创新基地、创新平台加快发展为重点，全面优化科技产业布局和空间格局，加快建成区域重点科技创新中心。\r\n　　甘井子区提出实施高端人才培育引领工程、创新主体成长倍增工程和“瞪羚企业”壮大发展三项重点工程。积极培育和引进高水平科技人才和创新团队，发挥高端人才的引领带动作用，提升优势领域人才的竞争力。强化企业创新主体地位，依靠自主创新引领转型升级，进一步扩大创新主体的体量，发挥企业科技创新主力军作用，支持企业建立高水平研发机构。针对个头不大、跑得快、跳得高的“瞪羚企业”，精准施策，延伸企业培育链条，助力企业发展壮大，成为区域经济发展的新动能。\r\n　　新一代人工智能是当前引领性的战略性技术和新一轮产业变革的核心驱动力。甘井子区提出多措并举推进新一代人工智能产业发展。在发展路径上，一方面巩固提升现有实体经济的发展能级，促进存量产业迈向价值链高端。另一方面着力培育具有国际化竞争力的人工智能新兴产业集群，鼓励各类创新主体瞄准科技前沿，聚焦前沿引领、关键共性、颠覆性技术开展应用研究。“甘井子区将依靠科技创新推动现代化国际化中心城区建设，走出一条从人才强、科技强到产业强、经济强的发展之路。”宋诚说。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026343.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6227fd5d38bcd6721d9e",
            "title": "我国自主研发的低温供热核反应堆发布",
            "content": "图集　　28日，中核集团在中国原子能科学研究院启动的供热演示项目——泳池式轻水反应堆（49-2堆）实现安全供热满168小时，为该院部分办公楼供热，面积约1万平方米。这标志着我国在核能供热技术领域的自主研发取得重要进展，为我国利用清洁能源供暖提供了新选择。\r\n　　据中核集团泳池式低温供热堆总设计师柯国土介绍，中核集团将泳池式低温供热堆型号、代号分别确定为“燕龙”和“DHR-400”，28日正式对外发布。“DHR-400”意为区域供热反应堆，“400”指核反应堆热功率400MW。据测算，一座400MW的“燕龙”低温供热堆，供暖建筑面积可达约2000万平方米，相当于20万户三居室。其原理是将反应堆堆芯放置在一个常压水池的深处，利用水层的静压力提高堆芯出口水温以满足供热要求。热量通过两级交换传递给供热回路，再通过热网将热量输送给千家万户。\r\n　　“核能作为一种安全、清洁的能源，为我国冬季绿色供暖提供了新选择。”中国科学院王乃彦院士表示，作为一种技术成熟、安全性高的堆型，“燕龙”池式低温供热堆具有“零”排放、投资少等特点，选址灵活，内陆沿海均可，非常适合北方内陆，反应堆退役后厂址还可实现绿色复用，而且供热堆使用寿命为60年，供热的性价比优于燃气，与燃煤也有经济可比性。（记者 袁于飞）\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026360.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6227fd5d38bcd6721d9f",
            "title": "美国“黑五”与中国“双11”： 网购时代的全球叙事",
            "content": "图集<img id=\"{FBC3A490-B87C-4AAF-ACBF-41BF43329521}\" alt=\"\" src=\"1122026416_15119134128511n.jpg\">\r\n　　张敬伟\r\n　　美国进入感恩节后，商家打折、消费者购物的狂欢一直要持续到圣诞节，在这段节日销售季里，最热闹的要数感恩节后第二天——“黑色星期五”。今年美国“黑色星期五”和感恩节网上销售额创下纪录高点，消费者买入高折扣商品，在移动设备上购买更多商品，这对于重要的假日季而言是个良好的开端，美国网上销售额达到创纪录的79亿美元，较上年同期增加17.9%。\r\n　　美国“黑色星期五”和感恩节网上销售成绩不错，但相比中国“双11”一天的销售额就差得远了。今年中国“双11”全网交易额达2539.7亿元，达到了“黑色星期五”的五倍之多。而与之相对的是，今年美国实体店的销售情况有所下滑。\r\n　　美国“黑色星期五”和中国“双11”网上销售都具有全球化效应，但是相比中国“双11”，美国“黑色星期五”差了很多。中国“双11”已经成为名副其实的全球零售狂欢，从中国各地到巴黎的香榭丽舍大街，从日韩到东南亚，近200个国家都以购买的方式过上了“光棍节”，海内外超100万个商家打通了线上线下的购物通道，真正实现了中国愿景的互联互通。全球化时代的“双11”，被舆论场赞誉为全球商业的“奥运会”，中国商业文化的圣诞节……这是大数据时代中国引领全球经济的象征，也是中国作为全球经济贡献最大国家的写照。\r\n　　美国“黑色星期五”今年吸引了1.64亿人参与其中，但是“黑色星期五”实体店的客流量减少不到1%，而行业原本预测会有更大的降幅。这意味着，中国电商消费已经成为中国主流的消费模式，甚至可以说成了生活方式，而在美国，网络消费虽然增长很快，但是实体店消费依然具有不小的黏性。因而，虽然美国是电商时代的启幕者，但是中国却是网购时代的引领者。\r\n　　中国的“双11”和美国的“黑色星期五”以及“网购星期一”等，两个消费大国在电商购物上也呈现出融合之势。中国“双11”，美国商家参与其中；美国“黑色星期五”，包括天猫、京东在内的中国电商也希望从中分羹，中国网民也可足不出户参与到“黑色星期五”的购物狂欢中。\r\n　　无论美国还是中国，已经迎来了节日销售狂欢。从“双11”到“黑色星期五”，从“双12”到圣诞购物再到中国的农历春节零售盛宴，电商和网民们成为购物盛宴的主角。当然，实体店在不同的经济体中也会发挥自己的市场作用。\r\n　　全球经济危机的阴霾已经渐渐消散，中美欧日等主要经济体都迎来了经济复苏的新经济周期。但是这一经济周期不是简单意义上的市场轮回，而是消费模式的更新换代。而主导这一新经济模式的，就是中国。中国拥有世界上最多的网民移动终端，而且还有世界上最发达的移动支付工具，因而形成了竞争有序的电商平台环境，而且也有强大的物流派送系统支撑。在此情势下，中国消费力已经从传统模式转到网络，而且在融合互联网+之后，形成了带有共享性质和融合线上线下的新零售模式。\r\n　　美国作为互联网消费的开创者，电商销售也在持续更新进步中。作为传统的消费大国，拥有发达互联网技术的美国依然会挖掘电商销售的潜力。中美两国在新经济周期存在着电商销售融合发展的最大公约数，也可为全球提供新消费模式的范本。\r\n　　刺激经济增长的“三驾马车”中，投资不可能永远做加法，贸易总是遇到各种壁垒，只有消费具有持久动力。而且，传统消费的屏障可以通过互联网打破，实现网络销售的互联互通。中美网络购物融合发展，为新经济周期提供了经济发展的新动力。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026416.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6228fd5d38bcd6721da0",
            "title": "相互指责 迅雷与子公司内讧升级",
            "content": "图集　　迅雷与子公司突发冲突。11月28日，迅雷正式撤销深圳市迅雷大数据信息服务有限公司（以下简称“迅雷大数据”）及子公司多项业务的品牌和商标授权。对此，迅雷大数据称未收到集团任何违约通知，并指责迅雷公司旗下公司的玩客币活动为骗局。随后，迅雷再度回击称正通过法律途径维权。截至美国时间11月27日收盘，迅雷股价下跌15.82%，收于20.97美元/股。\r\n　　11月28日午间，迅雷公司发布公告称，“迅雷金融（即蜂鸟金融）、迅雷易贷、迅雷小游戏、迅雷爱交易是迅雷大数据以及子公司经营的业务，并非迅雷旗下业务，迅雷已经正式撤销对迅雷大数据公司及其子公司的品牌和商标授权，并要求其全面停止对迅雷商标的任何使用”。同时，迅雷表示，目前迅雷已经在迅雷产品、官方网站中全部下线迅雷大数据公司及其子公司以“迅雷”品牌冠名的相关业务露出、流量入口等。\r\n　　对此，迅雷大数据通过公众号公告称，“迅雷大数据和其下辖的金融迅雷公司等多家子公司是经迅雷董事会批准设立，并由迅雷投资入股的公司，其商标使用权和流量资源受协议保护。迅雷大数据和迅雷金融的字号依法注册，受法律保护，不存在撤回品牌一说，今后仍将以迅雷大数据和迅雷金融标识开展业务”。\r\n　　同时，迅雷大数据表示，目前迅雷大数据并未收到迅雷任何准备违反投资协议的通知，网传谣言不真实。并直指“网传谣言来源是迅雷旗下网心公司负责人陈磊，是陈磊以其同时担任迅雷CEO之身份便利，打击报复迅雷大数据公司不愿在陈磊开展的玩客币违法违规活动中同流合污的单方面行为，并不是迅雷集团按照公司治理规程审慎决策后的违约表示。陈磊开展的非法发行玩客币活动，没有使用任何区块链技术，是个顶风违反7部委文件、利用非法交易所、非法群体传销、变相ICO、非法集资的骗局”。\r\n　　冲突在11月28日晚间升级，迅雷再次发布回应称，11月28日首份回应是在迅雷董事会指导下进行的公司行为，迅雷公司已向迅雷大数据发送了律师函，并要求其全面停止对迅雷商标的任何使用。同时表示，对于大数据公司声明中对迅雷CEO陈磊和迅雷集团毫无事实根据的诽谤和诋毁，会坚决通过法律手段包括但不限于民事、行政和刑事途径进行追诉。\r\n　　根据迅雷发布的首份公告，迅雷金融等一系列业务均为深圳市迅雷大数据信息服务有限公司（即迅雷大数据）及其子公司经营。迅雷大数据公司是迅雷在2016年8月投资的企业，在2016年12月迅雷占股已下降至28.77%，并失去董事会席位。迅雷强调：“‘迅雷金融’、‘迅雷易贷’、‘迅雷小游戏’以及‘迅雷爱交易’等由迅雷大数据公司及其子公司经营的业务，并非由迅雷经营和控制，也未纳入迅雷的战略规划和业务布局中，迅雷从未对其进行任何背书和担保，该等经营产生的一切后果由迅雷大数据公司及其子公司承担。”（记者 魏蔚）\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026456.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6228fd5d38bcd6721da1",
            "title": "实体零售难逃被互联网改造？",
            "content": "图集<img id=\"{DFD73A5E-8FA8-4370-AFBC-A0A443FA7EDA}\" alt=\"\" src=\"1122026485_15119138267761n.jpg\">\r\n　　大润发母公司高鑫零售引入阿里投资，被看做是传统零售商自身变革缓慢、不得不寻求他救的象征。实体零售商前些年因电商平台的流量洗劫，衰败者不胜枚举，尽管它们的独立线上业务尝试从未停止，却从未获得真正的成功，如沃尔玛的1号店、大润发的飞牛网等。有分析认为，传统实体零售企业缺乏互联网思维、经营模式老化，在自建电商、门店升级等方面力不从心，种种试水失败后，引入第三方资本合作或技术支持已逐渐成为更多实体零售商的选择。\r\n　　自建电商路坎坷\r\n　　传统零售商的电商业务几经波折。在联姻阿里之前，高鑫零售独立运营围绕飞牛网展开的电商业务已经有三年多，烧钱10亿元以上，然而在2016年财报中，飞牛网仍亏损0.63亿元，并曾在2014年亏损约1.62亿元，2015年亏损约1.75亿元。早在2011年，沃尔玛也开始独立电商业务的尝试，通过全资持有1号店，试图将其打造为沃尔玛的线上商场，但是几年下来也一直没摆脱烧钱亏损的局面，终于在2016年以“1号店卖给京东”宣布了自建电商之路还是行不通。\r\n　　麦德龙超市虽然于2015年就完成了全国店铺的网上商城建设，为各地消费者提供O2O服务，但还是在随后不久入驻了天猫国际跨境电商，并在2016年4月入驻天猫超市，使用天猫超市的仓配系统。商超在建立电商平台似乎还有不甘心放弃者，家乐福较晚加入自建电商大军，进度也稍显缓慢，其自建电商于2015年4月才在上海地区公测，2016年开始才陆续开通北京、成都等城市的网上商城服务，目前还没有实现所有实体门店的接入。\r\n　　中国社科院财经院互联网经济研究室主任李勇坚认为，国内传统零售商对电子商务的反应太过缓慢，缺乏流量意识，已经错过了电商的培育期，现在网络零售市场已经被几家平台垄断，后来者几乎没有空间。另外，大部分国内实体零售企业在过去基本采用联营模式，自身缺乏经营意识，在数据分析能力、供应链管理能力、会员服务能力等方面都没能形成优势，发展线上业务以及打破它们固有的业务流程、门店作业习惯、思维模式较为困难，所以很难成功。\r\n　　出钱出力不讨好\r\n　　早在2014年，天猫、京东、苏宁等巨头就已经全部涉足自营超市业务，在供应链、物流配送等方面纷纷下了血本投入，而实体零售商的线上业务由于起步较晚，要重新建立物流体系和配送网络，成本高昂。此前家乐福为了配合电商业务就进行了大幅架构调改，狠心砍掉入华20年来形成的24个城市商品采购中心，合并成6个大区采购中心并建立物流配送中心。\r\n　　如此大投入和高风险，并不是每个实体零售商都有魄力和能力承受。超市发副总裁赵萌告诉北京商报记者，超市发在电商业务尝试和技术上的投入一直比较谨慎，一方面是由于超市发本身门店增长情况不错，门店发展空间还很大。另一方面，单独一个商家做电商平台，在推广、运营方面太费力。目前超市发的线上业务主要为接入外卖配送平台，如果要做线上线下全体系打通，在财力、人力上投入量级很大，而且技术迭代速度很快，因此对于新技术超市发目前还是选择先在门店试水，再根据具体情况一步步推进。\r\n　　多点Dmall合伙人刘桂海告诉北京商报记者，传统零售商所面临的竞争对手变了，打法却没变。过去，对于传统零售商来说，竞争对手主要是周围3公里的店铺，只要在这个范围保住优势就能很好地存活。但是电商的业务是面向全国市场，已经超越时间和空间的限制直接变成传统零售商的最大竞争对手。而且用户在各个平台的迁移成本很低，头部电商由于对人的管理有深刻理解，注重产品体验，在App、网络商城的技术迭代、用户体验、价格等方面都更有优势，传统零售商从区域“王者”变成了区域“矮子”。\r\n　　刘桂海认为，大部分传统实体零售商的管理集中在“货、场”，缺乏对“人”的关注。传统零售商的原有流程、技术体系、信息化改造基本都是围绕商品、门店去做，在会员方面的积累却远远不够，对于顾客的流失原因、流失方向都不够敏感。刘桂海表示，由于实体零售门店本身资产很重，租金、运营等方面都需要大量成本，若要做出能与电商巨头抗衡的质量和用户体验，势必要承担更大量级的投入负担和风险，以多点为例，多点在近两年已经投入了近10亿元，这即使对于零售巨头来说也不是谁都敢轻易挑战的。\r\n　　借力第三方成趋势\r\n　　自建电商之路碰壁后，大部分实体零售商已纷纷寻求与第三方合作。阿里入股高鑫零售后，将向高鑫零售旗下的欧尚及大润发店铺提供阿里的业务模式和网上平台，双方的后台数据实现共享，综合系统及POS硬件进行对接，大润发与欧尚的业务将通过利用互联网技术和阿里体系中的流量增加实际的业务效益。沃尔玛将一号店资产卖给京东换取了京东5%的股份，后又多次增持，双方的合作也在资本联姻后展开，目前，沃尔玛在中国的电商布局主要包含沃尔玛自建的沃尔玛App、山姆会员商店网上商店，以及在京东商城的5个旗舰店，另外，沃尔玛门店的O2O服务也已全线交予京东到家。\r\n　　对于资本、体量有限的区域商超企业来说，借力第三方更是大趋势。赵萌告诉北京商报记者，超市发目前在部分店铺正尝试推广第三方平台“惠豆App”，后者可为超市发提供电子会员管理、促销打通等服务。北京物美超市与第三方服务平台多点Dmall的合作进行了两年也已初见成效，一方面多点对物美门店进行新零售改造，提供商品管理建议、开通秒付功能、推出自由购、打通会员体系、建立仓配售一体化系统等，另一方面多点还承担了物美超市的O2O业务。另外，武汉地区的商超龙头武汉中百也于11月初与多点展开了合作。中百集团董事长张锦松表示，传统零售业的O2O尝试做了很多，从七八年前就已经开始，但是效果一直不好，中百作为传统零售企业，没有这个基因，根本做不起来，行业内也已经建了很多类似的平台，烧了很多钱但是效果不理想，所以中百才选择了与多点合作。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026485.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6228fd5d38bcd6721da6",
            "title": "母婴电商“插足”生鲜",
            "content": "图集　　母婴电商贝贝网和蜜芽正围绕母婴需求，从多个品类尝试扩大商业版图。北京商报记者日前注意到，生鲜果蔬品类出现在贝贝网和蜜芽的销售页面中，进一步来看，这两个母婴电商的主要玩家已将触角伸向了母婴产业链的上下游。业内人士认为，对于传统母婴电商来说，将产品延伸至生鲜果蔬品类有助于平台提高用户黏性，但产品的控制成本和用户口碑仍是平台需要关心的问题。\r\n　　做起生鲜生意\r\n　　母婴电商贝贝网和蜜芽悄然将触角延伸至生鲜果蔬领域。北京商报记者发现，11月初，贝贝网上的鲜水果有444件，蜜芽约有50余件。其中，蜜芽生鲜果蔬品类涉及10余个品牌，根据商品页显示，这些产品均由商户自行发货。蜜芽工作人员介绍，2016年，数家专门做果蔬的生鲜基地已与蜜芽展开合作，平台已经有了开始销售水果的计划。\r\n　　上述两家母婴电商涉足生鲜果蔬均采用商家入驻形式。据悉，贝贝网提供的水果共涉及35个品牌，消费者可查看品牌商家营业执照。其中，如逗鲜、深子湖、果聚匠心、乐果乐在天猫平台上也开设了水果旗舰店。不过，与天猫旗舰店上销售的品类不同，贝贝网销售的水果主打低价拼团，价格相对更低，但品类相对较少。在商品展示页面，贝贝网显示，“本站商品信息均来自于合作方，真实性、准确性和合法性由信息拥有者（合作方）负责”。\r\n　　拼团低价博客源\r\n　　从目前情况来看，尽管母婴电商有了觊觎生鲜生意的心思，但水果蔬菜类目仍属于平台上相对边缘的产品。在贝贝网首页展示的14个品类中，水果蔬菜并不包含其中，消费者只有主动搜索或查看限量购的主页推荐才能发现。11月12日，北京商报记者查看了贝贝网App上超过百款商品后，才找到了一款限量5000件的苹果产品，显示的拼团完成量为14%。18个小时后，拼团完成率提升1%。\r\n　　低曝光率与贝贝网设置的低服务费率相契合。按照2017年10月23日贝贝网发布的类目佣金制度，生鲜果蔬的贝贝网平台技术服务费率仅为3%，远低于服饰、居家百货、婴童用品等热销商品10%-15%的服务费率。\r\n　　在具体的销售方式上，贝贝网和蜜芽都采用了2人拼团、主打低价的方式。“销售量并不是贝贝网最关注的层面，我们最关注的是能否真正满足用户需求。”贝贝网对此称。贝贝网创始人兼CEO张良伦也曾表示，贝贝网正尝试去电商化，用社交方式去中心化发展，尝试用快速裂变的社交方式降低获取流量的成本并加快传播速度。\r\n　　中国电子商务研究中心主任曹磊认为，母婴电商之所以采用拼团模式进军生鲜市场，可理解为是对如拼多多等移动社交电商拼购模式的一种模仿，这样的方式可以将电商平均200-300元/人的拉新成本降低到较低水平，快速增加平台用户量。\r\n　　拓展母婴上下游\r\n　　对于切入生鲜果蔬行业的原因，贝贝网相关负责人表示，贝贝网的主要用户是妈妈群体，水果和蔬菜同样是妈妈生活中需要的品类，所以平台会引入此品类。目前平台上有部分商品销售突破上万单，这也从侧面证明了这是一个刚需。蜜芽相关人员则用“随手一买”来解释进军生鲜市场的考量，“我们的主要用户是母婴人群，延展就是家庭消费”。\r\n　　打通产业链上下游的布局几乎已经成为行业发展的共识。蜜芽创始人兼CEO刘楠称，母婴向上接的是医疗，向下接的是教育，右接服务，左接体验式零售。通过创新零售方式，解决有限的展示空间和无限的商品数量之间的矛盾，最终成为家庭消费的入口。母婴电商宝宝树创始人王怀南也将“年轻家庭的入口”作为平台愿景，提出希望可以满足家庭绝大多数消费需求，而不仅是母婴消费需求。\r\n　　口碑决定业务生命力\r\n　　据艾瑞发布的《中国母婴行业发展盘点》显示，2017年中国母婴用品市场规模近3万亿元，受出生人口增长和消费升级推动，未来五年，母婴市场预计每年将以不低于16%的增速增长。\r\n　　在曹磊看来，生鲜果蔬品类属于电商行业中门槛较高的一个品类，目前生鲜果蔬的网络渗透率低于10%。不过，生鲜果蔬类属于复购率最高的品类，对平台用户的黏性、活跃度和交易量都会产生很大的影响。就母婴电商而言，此前主打的奶粉、纸尿裤等商品，存在需求时间和使用频次都很有限的问题，为了留住用户，向生鲜和美妆等领域倾斜是平台发展值得考虑的方向。\r\n　　但曹磊也表示，生鲜电商在冷链等环节的投入较高，贝贝网、蜜芽等母婴电商在拓展过程中，需要注意量力而行。若深入布局生鲜电商，能否承担高成本是一个必须谨慎考虑的问题。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026531.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6228fd5d38bcd6721da7",
            "title": "我国核聚变技术由跟跑并跑冲向领跑",
            "content": "图集　　它是目前世界上规模仅次于国际空间站的大科学工程计划，俗名叫“人造太阳”。\r\n　　它的全名叫国际热核聚变实验堆（ITER），是一个超导托卡马克聚变装置。所谓托卡马克，就是用强磁场来约束高温等离子体，因为任何物质都不能承受核聚变造成的亿度高温。\r\n　　参与建设它的“七方”包括了世界上主要的核聚变技术开发国家，这当然不能少了中国。\r\n　　今年，是我国加入ITER计划十周年！\r\n　　“十年来，我国认真履行承诺和义务，承担的ITER采购包制造任务全部签署得到落实，严格按照时间进度和标准，高质量地交付了有关制造设备和部件，展示了中国创造和制造的实力，受到ITER参与各方的充分肯定。”11月28日，在科技部主办的“ITER十年——回顾与展望”会议上，科技部部长万钢表示。\r\n　　借ITER计划，中国部分核聚变技术走向世界前列\r\n　　ITER的构成相当复杂，需各项超前技术。我国陆续承担了ITER计划18个采购包的制造任务，涵盖了ITER装置几乎所有的关键部件，制造任务由上百家科研院所、企业承担。\r\n　　“参与ITER项目的十年，是中国核聚变技术能力与管理水平大跨步前进的十年。” 科技部中国国际核聚变能源计划执行中心主任罗德隆说。\r\n　　我国先后建成并升级改造了中国环流器二号A和东方超环EAST，深入探索实现聚变能源的工程、物理问题。\r\n　　中国环流器二号A是我国第一个带偏滤器的大型托卡马克聚变研究装置。该装置2009年在国内首次实现了高约束模式运行。\r\n　　东方超环是世界上第一个“全超导非圆截面托卡马克装置”。2017年7月3日，EAST首次实现5000万度等离子体持续放电101.2秒的高约束运行，创造世界纪录。华中科大和中科大两所高校也建设了自己的实验装置。\r\n　　中科院院士万元熙说：“中国的超导技术因ITER得到长足发展，如高功率的连续波加热、遥控机器人维护以及材料、大型低温系统、大型电源……这十年来，中国在聚变的各个领域都迅速发展，有些走到了世界前列。”\r\n　　数千名科研工作者参与，人才团队形成品牌\r\n　　ITER十年，也是中国核聚变工程技术人才与团队持续储备的十年。\r\n　　“10年前，四部委开展了人才培养计划，希望用4年时间能够培养1000个工程、物理和管理人才，我们做到了这一点。”中科院院士李建刚说。\r\n　　十年来，ITER组织中方职员数量持续上升，目前有74人，占比为9.4%，为欧盟外的六方之首。截至2016年底，超过3400名科学家和2700名研究生参与了ITER计划的相关研究。\r\n　　期间，ITER组织的中方机构从一张白纸起步，建立了符合国际大科学工程规律的管理机制，为我国聚变领域科技在国际上由跟跑者向领跑者奋进保驾护航。\r\n　　罗德隆说，实践证明，在ITER计划七方中，中方采购包制造任务执行情况一直保持良好，项目控制到位、质量管理过硬、资源配置合理。\r\n　　后ITER时代中国怎么干\r\n　　随着我国磁约束聚变领域科学技术水平的快速提升，在参与ITER计划的同时，我国的磁约束聚变研究已瞄向更加长远的未来——中国磁约束聚变实验堆CFETR。科学家们也提出了我国实现核聚变能源商业化的建议路线图。\r\n　　罗德隆介绍，CFETR的概念设计在2015年完成，目前将进入工程设计。这也得到了世界其他国家聚变领域专家的高度关注。\r\n　　万钢表示，我国将继续推动ITER计划的实施，不断提升我国在核聚变能源领域的研发能力和技术水平，争取在较短时间内，加强国际合作，贡献中国智慧，使我国核聚变能源研究创新能力整体进入世界前列。（记者 高博 刘园园）\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026586.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6229fd5d38bcd6721daa",
            "title": "出海！出海！出海！——“互联网新贵”的生存之道",
            "content": "图集<img id=\"{5EA2C0C3-DD8F-4472-AE27-A1DAFE4AA50C}\" alt=\"\" src=\"1122026655_15119147524671n.jpg\">\r\n　　本报记者 刘园园\r\n　　拥有十几亿人口的中国市场，已无法满足新兴互联网企业的胃口。\r\n　　11月22日，摩拜单车宣布在德国首都柏林投入运营，这是摩拜单车提供服务的全球第200个城市。\r\n　　11月10日，今日头条宣布全资收购北美知名短视频社交产品Musical.ly，交易金额接近10亿美元。\r\n　　在“百舸争流”的出海图景中，这些动作不过是冰山一角。\r\n　　“要去客场试一试”\r\n　　与创立于上世纪末的老牌互联网企业BAT相比，以今日头条、滴滴、摩拜单车等为代表的新兴互联网企业，对国外市场有着更加浓厚的兴趣，甚至一开始就把海外市场作为重要战场。\r\n　　这次摩拜单车宣布在柏林投入运营后，摩拜单车创始人兼总裁胡玮炜说了三句话，其中“全球”出现了三次。\r\n　　“摩拜单车是全球智能共享单车领军企业。通过坚持不懈地致力于创新，我们提供全球最先进和对用户最友好的智能共享单车平台。我们的平台已彻底改变全球许多城市居民的出行方式，影响着城市交通格局。”胡玮炜说。\r\n<a href=\"http://www.zj.xinhuanet.com/2016WuzhenSummit/index.html\" target=\"_blank\">第三届世界互联网大会</a>\r\n　　早在2015年，今日头条就上线了海外版TopBuzz。2016年10月，今日头条投资印度最大的内容聚合平台Dailyhunt。\r\n　　到2017年，今日头条更是加快出海步伐：2月全资收购美国短视频应用Flipagram，7月上线火山小视频海外版Hypstar，8月上线抖音海外版Tik Tok；在收购Musical.ly之前的11月8日，宣布与猎豹移动在个性化内容和社交直播领域达成战略合作协议，成立内容出海战略联盟。\r\n　　“滴滴在主场的比赛已经结束了，下一步我们要去客场试一试。”滴滴创始人兼CEO程维的表态，也透露了滴滴对海外市场的巨大兴趣。\r\n　　2015年下半年，滴滴最早投资了新加坡的Grab及印度的Ola。今年，滴滴先后投资了巴西的99、欧非的Taxify以及中东北非的Careem。据报道，滴滴还将与日本最大出租车企业“第一交通产业”携手，最早于2018年春在东京推出打车软件服务。\r\n　　海外布局成为必然\r\n　　“对于新兴互联网企业，尤其是其中的独角兽企业而言，出海已成为必然趋势。”易观研究中心分析师王会娥在接受科技日报记者采访时说。\r\n　　王会娥分析，目前中国的互联网市场已步入“下半场”。其特点是人口红利消失，流量成本提高，企业进行模式创新的难度加大。\r\n　　而且，国内主流的移动应用大部分已被互联网巨头企业BAT所覆盖。而起家于垂直细分领域的“互联网新贵”们，它们的入局让市场竞争更加焦灼。转战欧美以及印度、巴西等新兴市场，成为后者拓展市场的重要出路。\r\n　　这与张一鸣关于今日头条出海战略的解释不谋而合。张一鸣曾在第三届世界互联网大会上分析了中国企业出海的深层原因。其中就提到，国内市场“流量红利已经耗尽”，而且移动互联网加速了全球化进程，各种资源在全球范围内进行配置的成本也越来越低。\r\n　　“中国的互联网人口，只占全球互联网人口的五分之一，如果不在全球配置资源、追求规模化效应，五分之一无法跟五分之四竞争，所以出海是必然。”张一鸣说。\r\n　　这与BAT在初创时期所面临的市场情况大不相同。因为在2000年前后，互联网技术方兴未艾，国内市场足够这些互联网领域的“拓荒者”打拼。\r\n　　互联网分析师张孝荣在接受科技日报记者采访时介绍，一些互联网企业也曾在PC互联网时代做过不少出海尝试，但整体上并不是非常成功。比如2008年百度曾为进入日本市场而启动了“百度日本”搜索引擎，但2015年该搜索引擎已被关闭。\r\n　　而前几年兴起的移动互联网企业出海，目前正在进入“下半场”。王会娥认为，“上半场”主要是工具性应用出海。这类应用通用性比较强，包括天气预报、杀毒软件等，进入海外市场的难度相对较小。\r\n　　此类企业的典型代表就是因国内市场竞争太激烈，而直接“剑走偏锋”指向海外市场的猎豹移动。王会娥介绍，工具性软件在吸引用户方面表现不错，但恰恰是变现能力最弱的应用。“‘下半场’正慢慢转向资讯类、服务类、消费类应用。”王会娥说。\r\n　　“原住民”赶上好时候\r\n　　除了受到国内互联网市场流量红利下降的影响而不得不出海，新兴互联网企业拥有更多主动拥抱海外市场的理由。\r\n<a href=\"http://www.news.cn/silkroad/index.htm\" target=\"_blank\">一带一路</a>\r\n　　海外用户对国内互联网产品的认识，也正在发生着改变。过去中国的互联网产品扮演跟随者角色，甚至会直接“山寨”，这使欧美国家用户对中国的互联网产品不是特别感冒。“但最近几年，国内具有创新性的互联网产品渐渐多起来，在海外市场具备了自己的竞争力。”张孝荣说。\r\n　　王会娥则提到了新兴互联网企业“掌门人”成长的时代背景。在她看来，新兴互联网企业的创业者们越来越多地来自80后甚至90后一代，他们是“在网上”成长起来的一代，是“互联网原住民”，对互联网和海外市场有自己独特的理解，更愿意去打破国内市场的局限，拥抱海外市场。\r\n　　占尽“天时地利人和”，这些新兴互联网企业当然要加足出海的马力。但“互联网新贵”的资金实力和业务特征不同，拓展海外市场的模式也各具特征。\r\n　　“比如，从资金实力上看滴滴已经具备了投资和小规模并购的实力，因此有能力采取此类方式进入海外市场。”王会娥介绍，依然处于融资阶段的摩拜单车，则主要采取直接推广产品和服务的模式。\r\n　　不过要想在海外市场站稳脚跟，并非易事。张孝荣认为，新兴互联网企业在海外能否成功，至少要看三点。一是否符合当地用户需求，二能否和当地文化融合，三能否在与当地竞争对手的较量中获得一席之地。\r\n　　张孝荣认为，在PC互联网阶段，互联网企业对海外市场大多抱着“试水”的态度，能成就成，不成也罢。而到了移动互联网阶段，很多新兴互联网企业把海外市场作为全球化战略的重要组成部分，对其抱着“志在必得”的态度，所以更值得被看好。\r\n　　“未来的趋势是，出海的新兴互联网企业将越来越多。”张孝荣说。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122026655.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6229fd5d38bcd6721dab",
            "title": "刘强东受聘“名誉村主任”要让全村都过上小康生活",
            "content": "图集　　河北省阜平县的平石头村最近迎来了好消息——村里原本不太好卖的苹果、核桃、香菇等农副产品即将登上中国最大的零售平台，通过世界最快的物流体系，送到中国乃至世界各地消费者的手中。\r\n　　这样的好消息源于村里来了一个新的“村主任”，他的名字叫刘强东，是京东集团董事局主席兼首席执行官。11月28日，阜平县平石头村村民委员会正式聘请刘强东担任平石头村“名誉村主任”。\r\n<img src=\"1122027613_15119183541171n.jpg\" alt=\"\" id=\"{E8CDE328-2D21-4C47-B2E4-428231830369}\">\r\n　　刘强东从平石头村党支部书记顾路红手中接过“名誉村主任”聘书\r\n　　未来一段时间，不仅是农副产品的电商化，还会有更多的扶贫项目随着刘强东和他背后的电商力量一起到来。刘强东在聘任仪式上说，“我是农民的儿子，一路从农村走向城市，深知农民生活不易，农村发展之难。我有信心通过我自己和全体父老乡亲的努力，三年内帮助平石头村的贫困户脱贫，五年内让全体村民年均收入翻十倍，户户都有稳定的工作和收入，家家都能过上小康生活。”\r\n　　不久前，在家乡宿迁中学演讲时刘强东提到，自己幼年最大的梦想就是做个村长——“我在想有一天我做村长的时候，让村民都能够吃上猪肉。”从创业伊始，刘强东一直心系家乡的发展和建设，在用工、教育、社会保障与发展等方面给予了家乡倾力的支持，也见证了家乡宿迁的经济提升，乡亲们的生活水平越来越高，已经基本脱离贫困线，走向了奔小康的道路。\r\n　　此次刘强东担任“名誉村主任”的平石头村位于阜平县城西30公里处，下辖8个自然村，平均海拔1312米，村域面积3.65万亩，耕地面积却只有703亩。\r\n　　近年来，平石头村村民收入一直在增长，但2016年平石头村的人均收入仅有3500元，全村655人中，建档立卡的贫困户还有123人。由于村内基础设施薄弱，没有主导产业，农民经济收入主要依赖农业生产及劳动力输出，村内经济长远发展潜力不足。\r\n　　京东集团于2015年在阜平县开展扶贫工作，积极扶持当地茶叶、陶瓷、香菇等特色产业发展，引入文化创意类产业，并落地“飞翔鸽”扶贫项目。正是刘强东的儿时梦想和京东在当地的扎实工作，引起了村民们的注意，他们提出聘请刘强东担任平石头村“名誉村主任”一职，希望刘强东能够为当地引入更多的可持续发展的产业，带动全体村民共同致富。\r\n<img src=\"1122027613_15119183541521n.jpg\" alt=\"\" id=\"{E1CCEDF9-F625-4B0E-BBE8-064B18951E98}\">\r\n　　刘强东与村委会班子交流扶贫举措\r\n　　在聘任仪式后，刘强东对平石头村的村民代表们发表了一份实实在在的“就职演说”，提出要产业扶贫、用工扶贫，帮助平石头村的村民们脱贫致富。首先，将村里现有的农副产品通过品牌化提高附加值，利用京东的电商渠道使农产品加速上行。同时，通过企业招工的方式，让有意愿的年轻人进入京东工作，解决村民们的就业问题。由于平石头村毗邻五台山，村内有五崖寨风景区，风景秀丽，刘强东计划引入一些有经验的开发商，通过景区开发计划，建设一个集旅游观光、农家体验和餐饮娱乐一体的文旅项目。\r\n　　“我希望先通过我个人的努力，给村里建一座养老院，给村里的学校引进高水平老师，解决这些短期内需要解决的问题。未来通过我和全体父老乡亲的努力，大家一定都能过上好日子。”刘强东说。\r\n　　“精准扶贫”是京东响应国家号召，积极履行企业社会责任的重要举措。从2016年开始，京东全面推进落实电商精准扶贫工作，通过品牌品质、自营直采、地方特产、众筹扶贫等模式，在832个国家级贫困县扩展合作商家超过6000家，上线贫困地区商品超过300万个，实现扶贫农产品销售额超过200亿元。\r\n<img src=\"1122027613_15119183541571n.jpg\" alt=\"\" id=\"{48A9F764-9542-44E7-ADA0-512106BFF3B5}\">\r\n　　刘强东与村民合影\r\n　　在这个过程中，京东摸索出了扶贫的经验，也强化了自身扶贫的能力。“我们也希望能通过扶贫，助力优质农产品上行，为农民兄弟们带来更好的收益，真正的‘授人以渔’，帮扶贫困人群走上‘可持续’的脱贫致富之路。”刘强东说。\r\n　　此前，《中共中央国务院关于营造企业家健康成长环境弘扬优秀企业家精神更好发挥企业家作用的意见》也明确提出，引导和支持企业家奉献爱心，参与光彩事业、公益慈善事业、“万企帮万村”精准扶贫行动、应急救灾等，支持国防建设，在构建和谐劳动关系、促进就业、关爱员工、依法纳税、节约资源、保护生态等方面发挥更加重要的作用。此次刘强东受聘担任“名誉村主任”，既是刘强东本人积极履行社会责任，弘扬企业家精神的体现，更是充分发挥企业家带头作用，促进共同富裕，打赢“脱贫攻坚战”的良好实践。\r\n　　“靠我一个人的力量是有限的，我希望通过我的尝试，能够让更多的企业家参与到扶贫事业中来，大家一起努力，用企业家的责任和担当，回馈国家和社会，让更多的人过上幸福的生活。”刘强东说。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122027613.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e6229fd5d38bcd6721dac",
            "title": "海信治堵“黑科技”再发力 青岛第三季度堵车指数仨月降8%",
            "content": "图集　　11月27日，高德地图联合交通运输部规划研究院、交通运输部科学研究院等机构发布的《2017年第三季度中国主要城市交通分析报告》（以下简称“报告”）显示，青岛在三季度拥堵降幅达到了8%以上，位列GDP高且相对不堵城市榜的第7位，并且在未来青岛的整体拥堵也趋于缓解。在青岛交通拥堵状况大幅缓解背后，海信智能交通解决方案发挥了重要作用。\r\n<img id=\"{05C15976-607A-49E4-B567-C0ECD3C9E4BF}\" alt=\"海信治堵“黑科技”再发力 青岛第三季度堵车指数仨月降8%\" src=\"1122028291_15119209509551n.jpg\">\r\n　　报告显示，与去年同期相比，在高德地图交通大数据监测的100个我国主要城市中，42%的城市拥堵延时指数同比基本持平，37％城市拥堵同比下降。综合数据表明，各地治堵效果已经初显成效，我国大部分城市的拥堵趋向平缓。其中，青岛在三季度拥堵降幅达到了8%以上，位列GDP高且相对不堵城市榜的第7位。\r\n<img id=\"{3EB258F5-7A81-496F-8800-A54C81EE34D0}\" alt=\"海信治堵“黑科技”再发力 青岛第三季度堵车指数仨月降8%\" src=\"1122028291_15119209509701n.jpg\">\r\n　　对比第一、第二两个季度的数据会发现，青岛进入2017年以来，拥堵幅度一直保持下降趋势。另外，在此次报告中，高德地图首次提出了“拥堵预警指数”概念。青岛等城市拥堵预警指数均为负值，表明在未来青岛的整体拥堵也趋于缓解。\r\n　　在青岛拥堵指数接连下降背后，海信智能交通解决方案发挥了重要作用。2014年以来，青岛市通过与海信网络科技公司合作，共同打造青岛智能交通系统，精准高效地解决城市治堵问题。目前，除了青岛之外，海信的智慧城市和智能交通产品与解决方案已成功应用于全国100多个城市。据《2016年中国城市智能交通市场研究报告》显示，2015年，海信的城市智能交通最终用户订单业绩排名第一，2011-2015年城市智能交通企业业绩总排名第一。\r\n<img id=\"{23BBFBB4-97B8-49B1-B26C-4053047697B7}\" alt=\"海信治堵“黑科技”再发力 青岛第三季度堵车指数仨月降8%\" src=\"1122028291_15119209509861n.jpg\">\r\n　　根据上述报告，在本季堵城排行中，济南重新回归“首堵”，成为了2017年第三季度最堵的城市。接下来分别是哈尔滨、北京、广州、重庆、大连、长春、上海、西安和昆明。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122028291.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e622afd5d38bcd6721dad",
            "title": "再下一城 银隆纯电动客车入主天津静海",
            "content": "图集    在倡导绿色、低碳发展的当下，运用新能源公交替换传统公交是推进城市绿色发展的必由之举。银隆新能源携手天津市静海区交通局、天津公交集团有限公司共同打造绿色公交之道。 11月28日上午， 银隆新能源交付天津静海区的4款共67台纯电动公交车并举行了发车典礼。\r\n<img id=\"{BD76241E-57C0-4C0A-A471-07E67BF8B1EA}\" title=\"\" style=\"BORDER-TOP: #000000 0px solid; BORDER-RIGHT: #000000 0px solid; BORDER-BOTTOM: #000000 0px solid; BORDER-LEFT: #000000 0px solid\" border=\"0\" src=\"1122028897_15119235602891n.png\" width=\"590\" align=\"center\" height=\"443\" sourcedescription=\"编辑提供的本地文件\" sourcename=\"本地文件\">\r\n\r\n    银隆纯电动仿古铛铛车、纯电动公交车以及纯电动旅游车同时发车，标志着“零污染、零排放、低噪音”纯电动公交车在静海区投运，践行银隆绿色环保理念。\r\n    银隆新能源一直致力于打造绿色交通之道，以世界领先的银隆钛技术在推动绿色出行、缓解拥堵、治理空气污染等方面起到了切实有效的作用。此次银隆新能源携手天津市静海区交通局、天津公交集团有限公司共同打造低碳静海，为静海区带来了银隆新能源的多款绿色先锋。\r\n<img id=\"{015E3827-B156-404A-8136-FFC604E86AD6}\" title=\"\" style=\"BORDER-TOP: #000000 0px solid; BORDER-RIGHT: #000000 0px solid; BORDER-BOTTOM: #000000 0px solid; BORDER-LEFT: #000000 0px solid\" border=\"0\" src=\"1122028897_15119235727291n.png\" width=\"590\" align=\"center\" height=\"443\" sourcedescription=\"编辑提供的本地文件\" sourcename=\"本地文件\">\r\n\r\n\r\n\r\n    纯电动公交车\r\n    交付天津公交在静海区投入运营的银隆纯电动车辆中，12辆为纯电动仿古铛铛车，16辆为纯电动旅游客车，其余39辆为纯电动公交车。它们均采用银隆新能源的核心科技---银隆钛电池，具有高安全、高效率、耐宽温、快充放、长寿命五大特性。随车充电技术的突破，减少了充电站的建设和应用成本，最大限度地降低了购置成本和运营成本。\r\n    此外，银隆纯电动客车全承载车身技术、车身轻量化设计、新材料的应用，保温性能更优。配以整车安全绝缘设计、用电智能监控、电池多重检测报警等多重保证，安全性高。仿古铛铛车更是颜值爆表，吸睛无数，成为静海的一张不可替代的新的城市名片。 \r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122028897.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e622afd5d38bcd6721dae",
            "title": "智屏科技发布幕墙显示两用屏 布局智慧城市",
            "content": "图集    2017年11月28日，“智慧城市 点亮未来——智屏科技战略发布会”在京举行。会上，高端数字媒体先锋企业北京智屏科技发展有限公司（以下简称“智屏科技”）发布了智能玻璃幕墙媒体系统——MEDIASKIN智屏（以下简称“MEDIASKIN”），并提出了布局智慧城市建设的战略与愿景。\r\n    发布会一开始， 圣盈信金服集团董事长、智屏科技董事长兼首席执行官林建欣先生与智屏科技副总裁、首席技术官Alain Fouraux 为在场嘉宾详细讲解MEDIASKIN玻璃幕墙媒体系统。MEDIASKIN历经10年研发，通过将透明LED屏嵌入玻璃幕墙并使二者完美结合，既维持了双向透光性又保留了清晰显示的能力。此外，MEDIASKIN应用场景广泛覆盖户外、室内空间，并能够根据环境光线智能调整亮度，提升视觉舒适度、防止光污染并减少电力消耗。运营方面，智屏科技公司独创“全产业链运营模式”，提供集合生产运输、安装维修、金融服务、广告销售以及数据服务的“一站式服务”。\r\n    发布会上，智屏科技与深圳保利物业集团、马来西亚MLABS集团、北京赤龙世漫文化传播有限公司、北京护航控股四家公司举行了合作签约仪式，这四家公司分别是智屏科技在国内渠道、国外渠道、内容供应、产品推广方面优质资源的代表。\r\n    据了解，深圳保利物业集团项目遍布全国各地，其国内物业项目业务已达600余家。智屏科技与深圳保利物业集团的战略合作为将来更多区域、更大范围内的产品推广打下了良好基础。\r\n    北京智屏科技发展有限公司是一家以媒体嵌入玻璃幕墙技术为核心的数字传媒科技公司，其副总裁、首席技术官Alain Fouraux曾担任荷兰大都会设计事务所设计总监，参与设计过多处国际知名地标建筑。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122028918.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e622afd5d38bcd6721db4",
            "title": "老挝大米与雀巢咖啡，京东物流给消费品行业带来的“新生意”",
            "content": "图集    “过去一年中，雀巢的食品饮料已经实现了由全国大仓直送京东物流覆盖全国的各大仓群。以天津仓为例，它将直接覆盖雀巢在华北地区的用户及商超等渠道，或许，今后在京东线上，亦或在河北一个普通乡镇的夫妻店里购买的雀巢咖啡都是从这个仓库里发出的。这使得雀巢的线上现货率从73%增加到95%，供应速度从过去的5-8天缩短到2-3天，线上销售提高5%。”雀巢中国供应链负责人表示。\r\n    这个效果在11.11得到了更为直观的反映，在今年的11.11，雀巢各品牌销量持续冲高，快速破亿，实现比去年同期生意翻番，增长达110%。\r\n    两大消费品巨头的中国生意经：物流为触角，渗透三四线城市\r\n    这是一家世界500强企业与京东物流合作一年后取得了令人惊喜的成绩，前不久，另一家世界500强沃尔玛旗下的山姆会员商店在与京东物流合作一周年后发布了“成绩单”，山姆会员商店的线上销售额同比增长了三倍，其商品可以覆盖全国大部分地区，并实现了商品从山姆门店或者京东库房拣货，京东小哥送货上门的服务。用户即使是在三四线城市，依然可以买到山姆会员商店的高端商品。\r\n    上面两份成绩单，充分体现了京东物流在消费品领域的核心能力。\r\n    在以往，大型消费品企业主要依靠多级渠道商体系进行销售和物流，大部分业务主要是面向商场超市，一二线城市的连锁便利店等，对于三四线城市乃至乡镇级的夫妻店，往往无法触及。随着零售的变革渗透进消费品行业，渠道下沉及三四线终端的销售需求越来越大，品牌商急需优化物流系统及网络覆盖能力。\r\n    对此，京东物流依托其独有的两级仓储模式，针对消费品行业提供“少批量、多批次”的补货模式，同时，利用大数据预测，将畅销品部署在离消费者最近的前置仓,保持最低的库存天数，并向前置仓定期补货，满足消费者的需求。这样一来，商家的供应链能力大大优化，现货率也大幅度提升。据不完全统计，京东物流利用3%的库存空间，拉动了13%的单量。\r\n    与此同时，京东的仓配一体模式可以让商家在多平台的之间的库存互相转化，从而减少冗余库存。某商家的商品在线上、线下多渠道进行销售，通过京东物流的仓储系统，实现了多渠道库存共享，消费者下单，库存之间自动转换，这样减少了整个渠道的库存总量，同时商家对所有渠道的库存状态可见可控，一旦某个渠道划转的库存量大，可以灵活调配。\r\n    智慧供应链成为更多消费品商家的新引擎\r\n    如果说雀巢、山姆与京东物流合作是为了扩展其线上市场和在三四线城市的市场的覆盖能力。那么，京东物流与众多消费品商家的合作则意味着通过仓储、配送等环节上的创新和优化，创造了巨大的商业价值。\r\n    消费品行业具有价格低、毛利低、库存占用大且周转频率高的特性。因此，合理库存对消费品的经营好坏有直接关系，备货太少容易造成销售过程中的少货缺货，错失商机，备货太多又容易库存积压，造成仓储成本的浪费。京东物流通过优化供应链和高效的库存周转，为商家提供了完善的解决方案。\r\n    湖南炫烨生态运营负责人表示，“对于我们而言，京东给我们提供了很多仓储备货的建议，并指导我们如何计算合理的库存，这样一来，不但为我们节约了物流成本，迅速的发货速度也提高了我们在消费者心中的服务水平。”\r\n<img id=\"{01DA610F-CEDF-4A29-B173-E7E8BF526303}\" title=\"\" style=\"BORDER-TOP: #000000 0px solid; BORDER-RIGHT: #000000 0px solid; BORDER-BOTTOM: #000000 0px solid; BORDER-LEFT: #000000 0px solid\" border=\"0\" src=\"1122028942_15119238491591n.png\" width=\"380\" align=\"center\" height=\"507\" sourcedescription=\"编辑提供的本地文件\" sourcename=\"本地文件\">\r\n\r\n    这是一家以老挝大米为主营业务的公司，老挝大米，是一个深受国内消费群体青睐的大米品牌。但由于老挝大米人工及物流成本高昂，其价格一直居高不下。因此，他们必须在线上推广和仓储配送方面做好统筹，以实现对整体供应链成本的平衡控制。\r\n    “选择京东物流，我们主要看重两个因素，一个是配送时效，送的快才能有回头客；一个是流量，物流业务的合作可以帮我们带来更多的生意，这对我们来说是‘一箭双雕’。”\r\n    这位负责人还表示，“在商言商，我们做生意都是很现实的，谁能让我的生意做好做大，我就愿意跟谁合作。我们把十几个物流合作商都列在黑板上在进行全员投票，最终，京东物流的票数最多。”\r\n    从今年9月份开始合作，炫烨生态抱着“试点”的心态将大米入了京东物流在武汉的仓库，结果，11.11一战，让炫烨生态尝到了甜头，在华中很多地区，像大米这种低价格的快消品竟然实现当日达或者次日达，在前台的访问量也实现了成倍的增长。\r\n    于是，11.11以后，炫烨生态便终止的其他两家物流供应商的合作，其大米直接发到京东物流在全国的七大仓。\r\n    像炫烨生态这种11.11进行试点，11.11以后把更多的货搬到京东仓库的商家还有很多，涉及日化、个护、粮油、饮料等多个细分品类。而在服装、3C、家电等大品类，京东物流已经针对不同行业的供应链特性和差异，提供了库存共享、VMI、系统动态质押等一系列个性化的行业解决方案。今后，随着京东物流的开放越来越深入，越来越多的商家将会与京东物流进行战略合作，京东物流的社会化基础设施也将逐步完善。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122028942.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        },
        {
            "_id": "5a1e622afd5d38bcd6721db5",
            "title": "摩拜单车与北京交通发展研究院达成战略合作",
            "content": "图集<img id=\"{C14AE079-BBF4-4C1D-AE55-C8954E439326}\" title=\"\" style=\"BORDER-TOP: #000000 0px solid; BORDER-RIGHT: #000000 0px solid; BORDER-BOTTOM: #000000 0px solid; BORDER-LEFT: #000000 0px solid\" border=\"0\" src=\"1122029054_15119244243231n.png\" width=\"591\" align=\"center\" height=\"444\" sourcedescription=\"编辑提供的本地文件\" sourcename=\"本地文件\">\r\n\r\n北京交通发展研究院院长郭继孚与摩拜单车副总裁崔书锋代表双方签约\r\n    11月28日上午，摩拜单车与北京交通发展研究院在北京签署战略合作协议，双方将利用各自优势，进一步开展共享单车对公共交通一体化影响研究，为未来自行车道路规划建设提供依据，更好地服务北京交通，促进绿色交通发展。与此同时，双方还联合发布了《单车、交通与城市报告》。\r\n    根据双方协议，下一步北京交通发展研究院与摩拜单车将深度合作，充分利用摩拜单车智能锁的数据优势与交研院的技术优势，信息资源共享，技术优势互补。进一步开展共享单车对公共交通一体化影响研究，重点从轨道客流、乘客出行特征和轨道、公交接驳方式等方面，分析共享单车出现后公共交通发生的变化，并提出相应的可持续发展方案。\r\n    同时，开展基于时空数据的自行车道设施现状出行条件评估方法研究，利用共享单车路径、订单等相关数据，结合城市道路基础设施和城市运行情况等相关数据，评估自行车道路设施现状出行条件，为未来自行车道路规划建设提供依据。并探究人、车、网络、城市之间的相互影响机理，进一步提高交通决策能力和精细化管理水平，并在城市交通发展的重大问题上为市政府决策提供依据。\r\n    摩拜单车与北京交通发展研究院联合发布的《单车、交通与城市报告》（下称《报告》）, 深度剖析了北京市共享单车与轨道交通及功能区的关系，初步探讨了共享单车如何与城市协调发展，如何合理融入综合交通体系的路径。\r\n    《报告》显示，共享单车的出现为居民短距离出行提供了一种便捷的交通服务方式，丰富了市民出行方式的选择。\r\n    同时，共享单车的使用在轨道周边活跃度较高。针对轨道周边共享单车停放混乱等问题，建议从需求的角度出发对轨道周边的共享自行车停放区进行合理规划设置；同时政府、企业和个人应各尽其责，提高轨道周边自行车停放行为的规范性。\r\n    此外，共享单车使用量热度与城市功能布局紧密相关，未来可通过与其他相关数据的关联分析，了解城市居民出行规律与特征，为政府更好地制定相关政策规划提供指导。\r\n    以下为《报告》内容摘要：\r\n    共享单车为轨道交通接驳提供了更加便捷的出行服务\r\n<img id=\"{60829522-FAC1-43F4-8E02-09AF3BBEB9E7}\" alt=\"\" src=\"1122029054_15119243376521n.png\" align=\"center\">\r\n　　早高峰单车骑行热度与轨道站点进站量趋势几乎一致\r\n<img id=\"{FEA383D1-0AC4-429C-9B00-2BD6BF0F2B87}\" alt=\"\" src=\"1122029054_15119243381051n.png\">\r\n　　共享单车使用量与功能区紧密相关\r\n<img id=\"{5E9840B1-B844-405A-A055-65824B255EA9}\" alt=\"\" src=\"1122029054_15119243382291n.png\">\r\n    北京交通发展研究院（以下简称“交研院”,英文标识BTI）是隶属于北京市交通委员会的交通政策咨询机构。其前身是始建于2002年1月，经北京市委、市政府批准成立的北京交通发展研究中心。2016年8月29日起更名为“北京交通发展研究院”。作为政府的交通智囊机构，北京交通发展研究院长期致力于跟踪先进技术，系统地研究交通问题。交研院自成立以来，基于北京城市交通发展战略、政策和规划等内容开展了多项研究工作，实时跟踪研究城市交通热点和瓶颈问题。\r\n    摩拜单车是全球智能共享单车的首创者与领导者。截至目前，摩拜单车已进入十多个国家的超过200个城市，运营着超过700万辆智能共享单车，每天提供超过3000万次骑行，全球用户超2亿，是全球第一大互联网出行服务，被美国《财富》杂志等权威媒体评为“2017改变世界的50家公司”之一。此外，作为今年第四届世界互联网大会的唯一一家共享单车合作伙伴，摩拜单车将为与会嘉宾提供绿色出行服务。\r\n<a href=\"javascript:void(0);\" class=\"zan\"> </a>+1<a href=\"javascript:void(0);\" class=\"advise\">【纠错】</a><img src=\"http://www.xinhuanet.com/images/syicon/space.gif\" width=\"24\" height=\"24\" border=\"0\">",
            "time": "2017-11-28",
            "Category": "新闻",
            "url": "http://news.xinhuanet.com/tech/2017-11/29/c_1122029054.htm",
            "ExhTime": null,
            "fromTime": "2017-11-28",
            "Name": "新华网科技滚动",
            "srcUrl": null
        }
    ]
}